<%@ Page Title="新斯科舍省景点 |" Language="C#" MasterPageFile="~/tr.Master" AutoEventWireup="true" CodeBehind="nss.aspx.cs" Inherits="trustPlus.travel.nss" %>

<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="server">
    <DIV class="para-1">
        <DIV class="container">
            <DIV class="sub-para">
                <P><b>哈里法克斯</b></P>
                <P>哈里法克斯市已有250年历史。该市位于加拿大的大西洋海岸线，拥有世界上第二大的自然深水港，市区人口300,000人。同时，哈里法克斯市(The City of Halifax)是加拿大东部新斯科舍省(Nova Scotia)的省会所在地，因其位在北美洲圣罗伦斯河河运的关键位置，使得身为终年不冻港的Halifax为加拿大东部河流运输的重镇，也是Nova Scotia的经济命脉。也因为各类船只不断来回型始于北美洲五大湖区与大西洋岸，使得约80%的居民，其祖先来自英国或欧洲其它国家。城市风景秀丽，气候宜人，是世界著名的旅游城市，也是加拿大大西洋地区的最大经济、运输和文化的中心。因此，又是加拿大东海岸数省的金融、经济及研究中心。哈里法斯人以友善、热情而着称。她既有大城市的繁华与便捷，却又不失小市镇的宁静与友善。</P>
                <P><b>大西洋海洋博物馆</b></P>
                <P>大西洋海洋博物馆建立于1948年，位于新斯科舍省哈里法克斯市中心，是加拿大一处重要的海洋博物馆。该博物馆是新斯科舍省博物馆协会的会员之一，同时还是加拿大最古老、最大的海洋博物馆。哈里法克斯在英国统治时期是一个历史悠久的航海之都，这里处处都存在着与航海有关的景象，加拿大的海军基地仍然驻扎在哈利法克斯湾内，大西洋海洋博物馆更是集中展示了航海的船只和航海史上的重大事件。博物馆的大门口外的两侧是精心设置的与航海有关的残旧部件，向人们展示人们征服海洋的点滴。</P>
                <br/><P>大西洋海洋博物馆收藏的与海洋相关的手工艺品达三万件之多，其中包括70个小型工艺品和一个蒸汽船——CSS 阿卡迪亚，这是一艘于1913年启用的蒸汽水文调查船。此外，博物馆还藏有三千多张海洋图片、航海图和珍贵的书籍等。馆内的公共展览分为几个不同的主题，包括航海时代、蒸汽时代、小艇、加拿大海军、哈里法克斯市大爆炸、沉船残骸等。其中，一个独特的永久展览是泰坦尼克号模型和被打捞上来的一些残留物，这里拥有世界上最重要的泰坦尼克号木制文物，包括少数幸存的折叠式躺椅及其他物品。</P>
            </DIV>
        </DIV>
    </DIV>
    <DIV style="min-height: 75px"></DIV>
</asp:Content>
