<%@ Page Title="安大略省景点 |" Language="C#" MasterPageFile="~/tr.Master" AutoEventWireup="true" CodeBehind="ons.aspx.cs" Inherits="trustPlus.travel.on" %>

<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="server">
    <STYLE>
        IMG.displayed { display: block; margin-left: auto; margin-right: auto; min-height: 450px; }
    </STYLE>
    <DIV class="pic-block-t-15">
        <TABLE style="width: 100%; color: white; height: 580px;" id="TABLE5" class="d-trans-bg">
            <TR>
                <TD style="font-size: 3em; width: 50%; min-height: 100%; padding-top: 20px;" class="text-center">
                    <P>安大略省景点</P>
                    <BR />
                    <P style="font-size: 0.4em;"></P>
                </TD>
            </TR>
        </TABLE>
    </DIV>
    <DIV class="para-1">
        <DIV class="container">
            <DIV class="sub-para">
                <DIV class="row">
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I335P6.jpg" alt="001" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I34bC.jpg" alt="002" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>加拿大国家电视塔</B></H2>
                    <LABEL></LABEL>
                    <P>加拿大国家电视塔（英语：the CN Tower，又译加拿大国家塔、西恩塔）是一座位于加拿大安大略省多伦多的电波塔。英文原名里的“CN”最初是“Canadian National”首字母缩写，现在则是“Canada's National”的缩写，但两个名称皆不常使用。塔高553.33米，现为世界上第五高的自立式建筑物。该塔被认为是多伦多的地标，每年吸引超过200万人次参观。自从在1976年落成后，该塔一直被吉尼斯世界纪录大全纪录为最高的建筑物，直至被哈利法塔（迪拜塔）超越为止。但从专业角度看，加拿大国家电视塔并不是一个建筑物，而是一个非建筑结构物。加拿大国家电视塔是多伦多的标志性建筑，也是世界第二高的通讯塔，塔内拥有将近一千七百多级的金属阶梯，塔高约等于于一百几十层楼的高度。塔内装有多部高速外罩玻璃电梯，只需58秒就可以将游客从电视塔底层送至最高层，在塔顶可以远远眺望整个多伦多城市以及安大略湖等周围的景色。1995年，加拿大国家电视塔被美国土木工程协会收入世界七大工程奇迹。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I40Rb.jpg" alt="003" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I42HI.jpg" alt="004" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>皇家安大略博物馆</B></H2>
                    <LABEL></LABEL>
                    <P>皇家安大略博物馆（Royal Ontario Museum）简称ROM。其主要内容是考古学、美术、生物学。馆内有着各式各样的收藏品，例如木乃伊、中国陵墓等等。它是加拿大最大同时也是拥有最多收藏品的博物馆，它包含的项目有自然科学、动物的生态、艺术及人类学等等。全馆总共有五层楼。博物馆有一个特别的地方，那就是那里</P>
                    <P>收有很多中国的艺术品及古董，是全世界上收集中国收藏品的大本营。除了中国之外，还有希腊、埃及、罗马等其它国家的珍贵收藏品。当然，也有最受现在欢迎讨论的恐龙化石被此馆所收集。近期更有一窟仿造的蝙蝠穴在本馆展览，这个蝙蝠穴是在牙买加被发的，算是后期的收藏品。皇家安大略博物馆是加拿大顶级的博物馆，也是到访多伦多的游客必到之处。它是加拿大最大同时也是拥有最多收藏品的博物馆，博物馆坐落于多伦多市中心，里面有多间永久陈列展厅，并时常举办国际巡回展，是集世界文化和自然历史为一体的综合性博物馆。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I610H0.jpg" alt="005" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I631258.jpg" alt="006" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>卡萨罗玛城堡</B></H2>
                    <LABEL></LABEL>
                    <P>加拿大多伦多卡萨罗玛城堡，这座古堡是富有的金融家亨利拉特男爵 (Sir Henry Pellat) 在 二十 世纪初修建的，古堡内有 98 间装饰华丽的房间，神秘的塔楼，长达270 米的幽深隧道，规模庞大的马厩，还有隐蔽的暗道，典雅的温室花房，和一个面积达五英亩，依山而建的美丽花园，花园每逢夏季(5 月至10 月) 开放。走在古堡内嘎吱作响的木地板上，看着肃立在幽暗走廊两侧的中世纪盔甲，会令您觉得时光倒流，仿佛身处一百年前的豪门巨宅之中。 古堡全年开放，内设有咖啡店，礼品店和停车场。游客还可免费租用导游讲解耳机，有八种讲解语言可供选择，其中包括国语和粤语。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021IFOa.jpg" alt="007" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021IH2626.jpg" alt="008" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>古酿酒区</B></H2>
                    <LABEL></LABEL>
                    <P>Gooderham & Worts是一家建于1832年的英国最大的品牌酿酒厂，现今的多伦多酿酒厂区就是在它的旧址上所改建的，这里是一处保存非常完好有着原始的维多利亚时代的工业区，现在，它是多伦多的“798”艺术园，是多伦多的“上海1933”创意工厂。“休闲、艺术、文化”是它的代名词，随处可见个性十足的画廊、艺术工作室、咖啡馆、酒吧和一些特色衣服铺子。不过，别看这些小店的装潢是那么清新可爱，让人神往，它们所卖的东西可都不便宜哦，所谓设计师品牌的服装，一件卖到几百加元也是稀松平常的事儿了。我们来到酿酒厂，可以做的就是拍照，拍无数文艺照，然后寻觅一家情调好的咖啡馆，坐下来，劈劈情操，最不负多伦多给予的恩泽了。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021IJ4H2.jpg" alt="009" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021IKJC.jpg" alt="010" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>尼亚加拉瀑布</B></H2>
                    <LABEL></LABEL>
                    <P>成形于一万两千多年前冰川时代的尼亚加拉大瀑布被誉为大自然的鬼斧神工。每年有一千四百万人纷纷沓来目睹如此壮丽的世界奇观。它是力与美的结晶，惟有天工可成。这就是尼亚加拉。人们前来造访，旨在目睹雄伟壮观的大瀑布。然而瀑布之旅堪称一生之旅，因为除了大瀑布以外， 还有太多太多的可供欣赏。世界闻名的酒店、屡获殊荣的葡萄酒产区、一流的购物区、多样有趣的娱乐活动、各种风味美食、锦标赛级别的高尔夫球场、户外探险以及丰富的文化历史——而这一切，也是尼亚加拉。在尼亚加拉，公认的自然财富非尼亚加拉大瀑布莫属。然而这仅仅是个开始。沿着尼亚加拉河道蜿蜒而行的尼亚加拉园林大道(Niagara Parkway) 风景秀丽，将大瀑布的壮美延伸扩散。而这份秀美源于沿途的自然风光、园艺、农业、花卉栽培、自然保护区和独特的地质风貌。从精心维护的花园至占地数百英亩的天然公园绿地，尼亚加拉园林大道是本地区众多美景的聚集地。难怪它被艺术家、园丁和大自然爱好者誉为“55 公里最纯净的画卷”。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <IMG src="../Images/travel/on/1-1502021ISJ41.jpg" alt="011" class="img-responsive displayed" />
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>白求恩故居</B></H2>
                    <LABEL></LABEL>
                    <P>白求恩故居是加拿大国家级历史文物单位，是为纪念中国人民熟悉的老朋友白求恩医生而保存的古迹建筑。白求恩大夫于1890年3月3日生于安大略省北部、距多伦多只有165公里的格雷文赫斯特小镇。他的父亲是当地的基督教传教士。 他的祖父曾经是加拿大当时的著名外科医生，也是多伦多上加拿大医学院的创始人。白求恩本身毕业于多伦多大学，后在蒙特利尔从医，并在麦吉尔大学胸腔外科专业任教。在与繁华街区穆斯科卡街毗邻的约翰街上，一幢两层米黄色木屋就是白求恩的故居，1890年3月3日，白求恩在这里诞生。如今，这所住宅经过修缮已恢复了当年的原貌。在这里，白求恩愉快地生活了3年多，以后随家搬迁。从幼年起，白求恩就是一个性格倔强、好奇心强并富有主见的孩子。他生性好动，乐于涉足挑战性强的新领域，喜欢野外粗犷的生活。白求恩祖籍苏格兰，其祖辈在音乐、艺术上有很高的造诣。家庭的教育和熏陶不仅造就了白求恩的多才多艺，而且还培养了他的勇敢精神和舍己为人的品格。6岁时，白求恩就曾一人独自外出到多伦多，去探索这座城市，然后又自己回家。少年时代的他，曾凭着勇敢和智慧，用一根木棍救出了一个陷入冰窟、濒临灭顶之灾的少年。</P>
                    <BR />
                    <P>中加建交后的1976年3月，加拿大政府把这位“具有历史意义的加拿大人”的降生木屋买了下来，建成了“国家历史名胜”———白求恩纪念馆。纪念馆于1976年8月30日揭幕。每年前来参观的人络绎不绝。2009年加拿大政府再次投资250万加币为白求恩故居新建展览厅，于2012年夏天开放。白求恩不仅是中国人民心目中的英雄，也是加拿大人怀念的“历史性人物”。他们为有这样的优秀代表而自豪。据介绍，白求恩之所以赢得加拿大人的崇敬主要基于两方面的原因：一是钦佩他在征服“死亡”威胁过程中的坚强毅力，二是敬佩他处处为他人服务，为医疗社会化而不懈奋争的崇高精神。在他得了肺结核的日子里，强制性的休养使他与外界完全隔绝，再加上遭受离婚的打击，他几乎被逼到“死亡”的边缘，但白求恩并没有低头。当他得知人工气胸能治疗肺结核时，即要求为他进行这种危险性极高的手术，术后一个月，他得以康复，高兴地走出住了一年的疗养院。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I921E4.jpg" alt="012" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021I93HT.jpg" alt="013" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>莫斯科卡湾</B></H2>
                    <LABEL></LABEL>
                    <P>在加拿大最古老的旅游度假胜地中，莫斯科卡是备受喜爱的必经地之一。140 多年以来,人们一直享受着它令人惊叹的美丽和自然奇观。这里面积超过 4000 平方公里，高耸着松树、 晶莹的湖泊和河流、应接不暇的休闲娱乐活动、 多元的文化和友善的服务，马斯科卡会让你在第一次的到临后便不由自主的爱上她。莫斯科卡包含了许多城镇和小社区，每个地方都有她独特的经典活动、 旅游景观、 户外探险、 餐饮、 购物 和可停宿的地方。莫斯科卡的自然美景具有无限鼓舞力。这里丰富的花草、植物和动物在过去的几十年来启发了无数艺术家创造出一部又一部名作。从画家，作家，摄影家，演艺家，音乐家到艺术家，他们都已属于莫斯科卡丰富历史和艺术的一部分。到了莫斯科卡，一定要参观位于格雷文赫斯特镇的白求恩纪念馆，白求恩英雄的出生地。在这个国家历史遗迹处记录着这位著名的战线外科医生、 社会活动家、 人道主义者、 发明家、 老师和艺术家的杰出成就。白大夫最出名的时代是在他过世前的两年，他当时以一个外科医生和教师身份居住及生活在中国。死后，白求恩大夫无私的人道主义继续为数以百万计的中国学生学习的目标。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021J004U0.jpg" alt="014" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021J021Y5.jpg" alt="015" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>国会山</B></H2>
                    <LABEL></LABEL>
                    <P>提起加拿大的象征，人们最熟悉的就是她的国会大厦。耸立在东西两大楼之间的国会中央大楼，以其独具特色的和平塔及图书馆而久为加拿大人民和全世界人士所熟悉。虽然国会大厦里经常进行着热烈的时事辩论，但那里仍缭绕着久远时代与历史人物的回声。国会大厦体现了宏伟气势与盎然生机的完美结合。高耸的拱顶、大理石地板及变换有致的室内照明烘托出一种庄严的气氛，而各种雕饰则将墙壁装点得明快生动。模样顽皮的怪物雕像仿佛在向走过的人们扮鬼脸，而那些栩栩如生的鸟兽更是呼之欲出；墙上的雕饰还描绘了加拿大的历史事迹。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021J03YB.jpg" alt="016" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021J051947.jpg" alt="017" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>加拿大国家美术馆</B></H2>
                    <LABEL></LABEL>
                    <P>加拿大国家美术馆是一个历史悠久的美术博物馆，从公元1880年在渥太华市就有它的足迹。经过118年，于公元1988年正式成立，迄今已有近二十年。在这段期间，馆内展览的画或艺术品数以千计，而其中举世闻名的画家或艺术家也不胜枚举，例如毕加索等。美术馆内除了静态的画及艺术品，还有动态的表演，例如钢琴演奏、管弦乐器的表演、声乐家的歌唱表演等等，这些也都是艺术的表现形式。此外，美术馆内还设有图书室，以便观光人士查阅一些有关艺术收藏品的资料。总之，加拿大国家美术博物馆蕴藏着包罗万象的设备、收藏品和惊喜，可以让您在参观完之后，有着意犹未尽，流连忘返的深刻印象。</P>
                    <P>在加拿大国立美术馆除了有加拿大著名的“Group of Seven”等七位艺术家的作品，亦收藏了其它欧洲名家林布兰（Rembrandt）、el Greco、塞尚（Cezanne）、窦加（Degas）、高更（Gogh）、莫内（Monet）和毕卡索（Picasso）等人的作品，此外，还展示了二十世纪初期的英国绘画。美术馆内设有餐厅及咖啡吧，供游客喝喝饮料，歇歇脚。其中的咖啡吧更是特别，因为它正面对着渥太华河(Ottawa River)。客人可以一边聊天、喝咖啡，一边同时欣赏渥太华的风景。美术馆的开放时间是全年供游客参观，但在圣诞节、新年和一些特殊节日则不开放。加拿大国家美术馆分为叁层楼，叁楼为亚洲艺术、现代艺术、欧洲艺术等展览室，二楼为加拿大艺术及爱斯基摩艺术（Inuit Art）等，在一楼则有一家很精致的书店</P>
                    <DIV style="min-height: 150px"></DIV>
                    <IMG src="../Images/travel/on/1-1502021J110961.jpg" alt="018" class="img-responsive displayed" />
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>丽都运河</B></H2>
                    <LABEL></LABEL>
                    <P>加拿大安大略省东南部的一条运河。连接渥太华河畔的渥太华和安大略湖滨的京斯顿(Kingston)。运河起自渥太华的西南面，溯里多河而上到达里多湖，再取道卡塔拉奎(Cataraqui)河进入安大略湖，全长200公里(125哩)，共有47座船闸。里多运河(Rideau Canal)全长202公里，由渥太华延伸至金斯顿。竣工于1832年的里多运河包括47个石建水闸和53个水坝，是19世纪工程技术的奇迹之一，由英国皇家工程师、海军陆战队中校约翰•拜设计。秀丽的里多河横贯全城，为首都平添了几分秀色。里多运河建成东达大西洋，西面则通往北美五大湖区，在当时来说，起重要的运输作用。现今，运河已不能容纳大型船只通过，她贯穿整个市区，运河上有十座大桥横跨东西两岸。河西称上城，居民多为英裔；河东称下城，居民多为法裔。当年河上的水闸、水坝等石彻工程，现在成为历史性文物。</P>
                    <BR />
                    <IMG src="../Images/travel/on/1-1502021J12cJ.jpg" alt="019" class="img-responsive displayed" />
                    <BR />
                    <P>在英美两国争相控制这一区域之际，为战略军事目的开凿了这条运河。丽都运河是首批专为蒸汽船设计的运河之一，防御工事群是它的另一个特色。1826年，在运河建造初期，英国人采用“静水”技术，避免了大量挖掘工作，并建立了一连串的水库和47座大型水闸，将水位抬高到适航深度。这是北美保存最完好的静水运河，表明当时北美已大规模使用这项欧洲技术，是唯一一条始建于19世纪初北美大规模兴建运河时代，流经途径至今保持不变，且绝大多数原始构造完好无损的运河。运河上建有六座“碉堡”和一座要塞，后来又在多个闸站增建防御性闸门和管理员值班室。在1846至1848年期间，为加固金斯顿港口的防御工事建造了四个圆形石堡。丽都运河见证了为控制北美大陆发起的战争，具有重要的历史价值。它也是首都重要的旅游资源，春、夏、秋三季可乘船游览观光，冬季，冰上健儿可以在此一展身姿。每年2月中旬渥太华举办为期十天的冬季狂欢节（Winter Carnival）就在结冰的里多河上举行。它的特色除了有冰雕展、雪橇活动、破冰船之旅、冰上曲棍球赛、雪鞋竞走以及冰上驾马比赛等精彩活动。你可以在约9公里长的运河上悠游冰上世界。 冰面上，各色的滑冰服穿梭来去，形成五彩人流。里多河边几处公园中，屹立着严冬赐予人们的各式艺术品——除了独具匠心、玲珑剔透的冰雕外，还有巨大的、憨厚雄浑的雪雕。冬庆节已经成为渥太华一个重要的标志，同时也是整个北美洲地区最吸引人的冬季旅游活动之一。而在世界最长的溜冰场-里多运河上滑冰则是冬庆节中最具有特色的项目，冬季的渥太华已成为加拿大滑冰爱好者的首选之地夏天的丽都运河活络不得了，度假小艇悠闲地穿梭其间；最美的季节该属春日时，运河两旁开满荷兰王室赠送的郁金香、番红花，姹紫嫣红，看得人满心欢喜。</P>
                    <DIV style="min-height: 150px"></DIV>
                    <DIV style="min-height: 25px"></DIV>
                    <H2><B>千岛湖</B></H2>
                    <LABEL></LABEL>
                    <DIV class="row">
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021J20S05.jpg" alt="020" class="img-responsive displayed" />
                        </DIV>
                        <DIV class="col-md-6">
                            <IMG src="../Images/travel/on/1-1502021J230429.jpg" alt="021" class="img-responsive displayed" />
                        </DIV>
                    </DIV>
                    <BR />
                    <P>安大略湖的湖水流出注入圣劳伦斯河，在圣劳伦斯河河湾有大小天然岛屿1865个,人工岛屿1个，被称作千岛湖，又叫圣劳伦斯群岛国家公园。千岛湖风景区位于加拿大和美国的边界，两国各占2/3和1/3的水域。在千岛湖的伊微里(Ivylea)这个地方，一座连接加拿大和美国的国际大桥横跨千岛湖上，来往的车辆川流不息，很是壮观。千岛湖水深邃、碧蓝、广阔又非常宁静，湖中不乏名岛。坐船浏览千岛湖就必定要到卡纳诺基(Cananoque)码头，这里是豪华客轮载运游客们去千岛湖览胜的地方。千岛湖中大多数岛屿，绿树掩映，不同风格的别墅时隐时现，这里是富人避暑的天堂。</P>
                    <DIV style="min-height: 150px"></DIV>
                </DIV>
            </DIV>
        </DIV>
    </DIV>
    <DIV style="min-height: 75px"></DIV>
</asp:Content>
