<%@ Page Title="PEQ职院 |" Language="C#" MasterPageFile="~/peq.Master" AutoEventWireup="true" CodeBehind="peq-prof.aspx.cs" Inherits="trustPlus.peq.peq_prof"  EnableViewState="false"%>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">

    <DIV class="para-1">
        <DIV class="container">

            <DIV class="sub-para">
                <H2>皮尔逊教育局</H2>
                <H2 style="padding-top: 5px;">可用于经验类移民的职业培训项目</H2>
                <LABEL for=""></LABEL>
            </DIV>
            <DIV class="sub-para">
                <IMG src="../images/qbb.jpg" style="width: 100%; height: auto; box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);" class="img-rounded" alt="">
                <P style="padding-top: 25px;">魁北克在加拿大的政治地位独特，其学习和移民政策也有特殊性：拥有被称为“加拿大的哈佛”的麦吉尔大学、以及加拿大历史最悠久的法语大学拉瓦尔大学，每年都吸引加拿大希望进入政府工作的最优秀的青年报读；而魁北克独特的CSQ(魁北克甄选证明）长期以来帮助了全世界的精英移民魁北克，获得“枫叶卡”。加拿大缺少有技术的年轻人，尤其是职业证书持有者，他们从事的行业很紧俏，薪水也较高。所以每年都有大量的青年人来皮尔逊教委会，在其下属的职业技术中心（Vocational College）学习各类职业技术证书课程。拥有技术证书的人士就业地位高，岗位稳定，也是当地家庭鼓励子女的个人事业发展道路之一。加拿大的职业技术教育非常先进，老师不仅富有长期企业实际工作经验，还要有教师证；教室里的设施和课程模块也是依据实际工作真实条件配备的。在课程中，实际操作占据很大一部分学习时间，同时还要学习理论和加拿大相关行业的法律，确保毕业后能完全胜任岗位需要。</P>
                <P>职业技术课程均为加拿大的年轻人就读，近期魁北克PEQ经验移民项目将其中获得DVS证书的课程纳入快速移民条件之一后（另一条件是法语达到魁省B2水平），陆续有很多外籍学生报读，中国学生也已有不少人通过课程和法语考试拿到了枫叶卡。</P>
                <P><B>魁北克PEQ经验移民要求的申请条件较简单：</B></P>
                <OL>
                    <LI><B>通过两年（1800小时以上）课程学习获得魁省职业技术证书（DVS/DEP或 DEP+ASP）；</B></LI>
                    <LI><B>法语达到中级B2水平。</B></LI>
                </OL>
                <P>通常第2条是中国学生最担心的，但是皮尔逊教委获得许可，开设零基础法语B2课程和考试。一般通过一年的学习（周末或晚上），绝大多数青年均可在教委的法语B2课顺利毕业，即可被政府认为拥有了法语中等水平。证书持有者在加拿大或美国都具有更高的就业竞争力，所以职业技术教育备受加拿大青年的推崇。学时达到1800小时的DEP/ASP证书符合魁北克PEQ经验移民接受的毕业证书教育要求。另一方面，即使法语实在通不过。按照加拿大的政策，就读两年全日制课程的学生毕业可最多获得3年的工作签证。拥有中等职业技术证书的学生就业率极高，可快速收回成本获得积蓄，还能凭借国外丰富的工作经验在中国赢得心仪的工作。</P>
                <P style="padding-top: 25px;"><U><B>1. Computing Support 计算机支持　(PEQ项目)</B></U></P>
                <IMG src="../images/peq/professions/cp01.jpg" style="width: 100%; height: auto; padding: 25px 0 25px;" class="img-rounded" alt="">
                <P><B>课时: </B>1800小时; </P>
                <P><B>文凭: </B>DEP/DVS;</P>
                <P><B>就业岗位: </B>网络管理和技术服务支持、计算机操作人员、IT销售人员</P>
                <P><B>职业技能:</B></P>
                <UL>
                    <LI>网络计算机系统的软硬件设备安装</LI>
                    <LI>设立并管理局域网络</LI>
                    <LI>设置并安装用户共享信息资源</LI>
                    <LI>工作站操作系统修复和重装</LI>
                    <LI>提高并维护计算机系统的整体性能</LI>
                    <LI>技术支持电话服务</LI>
                    <LI>维护计算机网络的日常运营</LI>
                </UL>
                <P><B>课程介绍: </B></P>
                <UL>
                    <LI>该课程旨在帮助学生拥有IT技术资格和技术，掌握现代企业的IT实际工作能力，并了解问题解决、信息搜寻和时间管理等专业工作能力。教授的主要IT知识与技能包括：传统操作系统的原理与应用、应用软件的安装与管理，编辑与使用数据库，以及电信设备与软件在企业中的应用等。</LI>
                    <LI>发展学生在加拿大企业工作中与客户的沟通技巧，如：在专业讨论时的交流技巧，用简单的英语和法语有效沟通，电话技术支持的接待技巧等。</LI>
                    <LI>发展学生在网络环境中管理IT系统的能力，如：评估计算机系统的结构和功能，开发软件，安装软硬件，网络接入管理，设置功能与信息共享，问题解决与计算机性能优化等。</LI>
                </UL>
                <P><B>入学条件: </B></P>
                <UL>
                    <LI>年满17周岁，成绩良好，有一定的英语使用能力。</LI>
                    <LI>入学时已获得中国的中等学校三年级毕业证或已通过正在等待毕业证（需提交学校开具证明）。</LI>
                </UL>
                <P><B>适读学生: </B></P>
                <UL>
                    <LI>喜爱技术工作；希望在加拿大拥有技术职业资格的高中生或成年人。</LI>
                </UL>
                <P style="padding-top: 25px;"><U><B>2. Residential and Commercial Drafting 住宅及商业建筑制图　(PEQ项目)</B></U></P>
                <IMG src="../images/peq/professions/cp08.jpg" style="width: 100%; height: auto; padding: 25px 0 25px;" class="img-rounded" alt="">
                <P><B>课时: </B>1800小时; </P>
                <P><B>文凭: </B>DEP/DVS;</P>
                <P><B>就业岗位: </B>制图员、制图师</P>
                <P><B>职业技能:</B></P>
                <UL>
                    <LI>掌握各类建筑图的设计。</LI>
                    <LI>掌握建筑体量和物料造价知识。</LI>
                    <LI>学习使用电脑辅助制图软件。</LI>
                    <LI>设计结构施工图、设备施工图、构件详图和建筑详图等（暖通、管道和电路布线）。</LI>
                    <LI>使用电脑设计商用和民用建筑计划。</LI>
                </UL>
                <P><B>课程介绍: </B></P>
                <UL>
                    <LI>掌握使用电脑设计软件辅助制图，使用绘图台制作建筑图纸，在实际工作中独立完成各类设计图纸的制作。</LI>
                </UL>
                <P><B>入学条件: </B></P>
                <UL>
                    <LI>年满17周岁，成绩良好，有一定的英语使用能力。</LI>
                    <LI>入学时已完成中国的中等学校二年级学业。包括：高中、职高、中专、技术学校等。（需提交学校开具的四个学期的成绩单和在读证明）</LI>
                </UL>
                <P><B>适读学生: </B></P>
                <UL>
                    <LI>喜爱设计和建筑类的工作；希望从事建筑设计活动的年轻人；</LI>
                    <LI>希望拥有技术职业资格的高中生或成年人；</LI>
                </UL>
                <P style="padding-top: 25px;"><U><B>3. Interior Decorating and Display 室内装修设计　(PEQ项目)</B></U></P>
                <IMG src="../images/peq/professions/cp09.jpg" style="width: 100%; height: auto; padding: 25px 0 25px;" class="img-rounded" alt="">
                <P><B>课时: </B>1800小时; </P>
                <P><B>文凭: </B>DEP/DVS;</P>
                <P><B>就业岗位: </B>（商用或民用）室内装潢师、室内设计师、建筑装饰公司客户接待、室内装饰设计师或客户经理。</P>
                <P><B>职业技能:</B></P>
                <UL>
                    <LI>具备室内装潢设计的理念并转化为设计输出的意识。</LI>
                    <LI>掌握计划工作，管理文件和资讯研究的能力。</LI>
                    <LI>具有创造性和多样性的应用设计的技术。</LI>
                    <LI>拥有经营一个企业或参与开展一项业务的基本能力。</LI>
                </UL>
                <P><B>课程介绍: </B></P>
                <UL>
                    <LI>培养学生装饰设计及展览展示的基本能力和操作技术，保养设备和工具，管理小型装饰仓库，展示房屋维护项目，演示小型建筑内部养护流程，学习有效的工作沟通能力，以及室内装修在特定场合的应用与融合。
                        <P>就业选择：</P>
                    </LI>
                </UL>
                <UL>
                    <LI>室内装饰设计师</LI>
                    <LI>剧院，舞台，时装演示，展览展出以及其他创意装饰设计工作</LI>
                    <LI>民用室内装饰设计师或客户经理</LI>
                </UL>
                <P><B>入学条件: </B></P>
                <UL>
                    <LI>年满17周岁，通过中等学校二年级的英语课，成绩良好，有一定的英语使用能力。</LI>
                    <LI>入学时已完成中国的中等学校二年级学业。包括：高中、职高、中专、技术学校等。（需提交学校开具的四个学期的成绩单和在读证明）</LI>
                </UL>
                <P><B>适读学生: </B></P>
                <UL>
                    <LI>喜爱设计和创意类的工作；希望从事商业展示设计活动或住宅内部装饰的年轻人；</LI>
                    <LI>希望拥有技术职业资格的高中生或成年人；</LI>
                    <LI>希望开办装饰设计工作室的人。</LI>
                </UL>
                <P style="padding-top: 25px;"><U><B>4. Automobile Mechanics 汽车修理　(PEQ项目)</B></U></P>
                <IMG src="../images/peq/professions/cp11.jpg" style="width: 100%; height: auto; padding: 25px 0 25px;" class="img-rounded" alt="">
                <P>
                    汽车修理虽说专业性非常强，但只要有兴趣，有没有基础都可以学。1800个小时的培训将包含从最基础的汽修知识，到专业的维修技术完整的一套课程。学成毕业由魁省教育部颁发正规职业培训文凭。并且，只要法语通过中级B2的水平，就可直接申请魁省经验类移民PEQ，并且免面试，直接移民。主要课程内容：培训过程简介；健康、安全与环境保护；技术信息查找；电焊与切割；工作场所交流与沟通；内燃机检修；道路操控系统检修；电子和照明系统检修；检查维修传动系统、充电系统和电子启动系统；基本电脑操控系统检修；检查、维护和维修发动机及乘客舱温度控制系统；检查和维护安全系统；基本汽车机械护理；电子点火系统检查和维修；维修和维护防污染系统；求职指导等。学生在完成1800个小时的培训课程之后，将能够熟练掌握各项基本日常机械、车辆维修工作，如传动、制动和发动机系统检修，点火，燃油系统维护等。由于职业培训项目更注重实用性和动手操作技能，尤其是汽修专业，课程设置很大一部分是让学生实际操作，所以学员学成之后能够快速进入工作状态，动手能力强。在北美，车是最普通、普遍的交通工具，汽车保养和维修工作需求量很大，由于专业性非常强所以就业机会非常大，而且工资优厚。就业方向选择：车辆维修保养技工，机械修理，车辆美容等，有条件者也可开修车行自主创业。
                </P>

                <P style="padding-top: 25px;"><U><B>5. Installation and Repair of Telecommunications Equipment 电信设备安装和维修　(PEQ项目)</B></U></P>
                <P>电信设备安装和维修涉猎面较广，就业选择面也相对较大。同样是1800个小时的培训课程，毕业由魁省教育部颁发正规职业培训文凭。并且，只要法语通过中级B2的水平课程，就可直接申请魁省经验类移民PEQ，并且免面试，直接移民。主要课程内容：培训过程介绍；直流回路、交流电路和半导体电路；职业健康和安全；逻辑电路和滤波电路；电缆安装；电脑应用；单边带调制电路及调幅；频率、相位和脉冲调制电路；光纤电缆；天线和传播；无线电通信设备安装；中继器系统安装和无线通信设备修理；对讲机系统；电信电话网络；电话系统的安装和配置；有线通信设备修理；电缆配电设备安装和维修；蜂窝电话系统安装；工作指导等。学生在完成1800个小时的培训课程之后，将能够熟练组装、连接、维修、检查以及调整各种类型的通信系统及其辅助设备和配件。电信设备安装和维修应用面非常广，就业选择机会非常大。职业选择方向有：安装维修电缆；电线和电信设备行业的五个主要产业：电话服务供应商；卫星和有线电视分销商；互联网服务供应商；结构化电缆公司及各相关电信供应商等。</P>

                <P style="padding-top: 25px;"><U><B>6. Electricity 电学　(PEQ项目)</B></U></P>
                <P>
                    电学的涵盖面宽泛，与电信设备安装与维修有相似的地方但也不尽相同。同样也是1800个小时的培训课程，毕业由魁省教育部颁发正规职业培训文凭。并且，只要法语通过中级B2的水平，就可直接申请魁省经验类移民PEQ，并且免面试，直接移民。主要课程内容：技工培训过程介绍；建筑工地的健康与安全；电脑应用；电路；电路草图；工具及材料；电缆和管道；住宅分支电路；技术图纸和手册；三相变压器；电子电路和逻辑电路；火灾报警系统；自动化和电信系统；照明系统和加热系统；通信线路；三相直流旋转器；可编程控制器；电子仪表；就业指导等。学生在完成1800个小时的培训课程之后，将能够熟练安装、修复、修改和维护电路、电气和电子系统，并能够熟练掌握工业建筑机械的通信网络应用。电学虽然看似理论内容多余实际操作技能，然而在工作市场，电学的就业选择也是非常大的。职业选择方向：电工；电气承包商；工业电工技工；网络电工服务等。
                </P>

                <P style="padding-top: 25px;"><U><B>7. Dental Assistance 牙医助理 + Starting a Business 创业</B></U></P>
                <P>
                    Dental Assistance 牙医助理动手培训包括急救，口腔医学，口腔护理等共计1500小时的课程安排，历时13个月。学生完成课程后掌握助理和医疗器械技能，口腔医学知识，并得到在私人牙科诊所或医院牙理助理工作的机会。在整个培训课程中，学生将获得包括接待病患，帮助其贮备接受口腔检查；协助牙医完成口腔治疗；为牙医准备医疗用具；维护保管医疗器械；完成行政工作和实验室工作等专业技能。为了达到移民部规定的1800个小时的PEQ移民要求，学生还可以参加 330个小时 的Starting a Business 创业项目培训课程，该部分课程内容包括计算机技术，市场销售，职业规划等。毕业后获牙医助理文凭(DEP)和创业培训证书(ASP)。
                </P>

                <P style="padding-top: 25px;"><U><B>8. Administrative Professional 管理专员 + Medical Secretary 医务秘书=Medicial Office Specialist 医务办公专家　(PEQ项目)</B></U></P>

                <P>
                    此专业配对同样根椐PEQ要求设立，超过1800个小时的培训课程毕业后由魁省教育部颁发正规职业培训文凭和证书。并且，只要法语通过中级B2的水平，就可直接申请魁省经验类移民PEQ，无需面试。Administrative Professional 管理专员这个培训课程设置1485个小时，历时12个月，培训内容涉及管理学众多领域，包括系统会计学，货币，数据表格等学科。学生完成项目后职业选择可从事图书管理员，会计，行政，私人会计等众多职业。可与Administrative Professional 管理专员配对组合的是 Medical Secretary 医务秘书。这个专业有包括人体生物，神经学等共计450个小时的课程安排。毕业后获管理专员文凭(DEP)和医务秘书证书(ASP)。
                </P>

                <P style="padding-top: 25px;"><U><B>9. Professional Cooking 专业厨师 + Market Fresh Cuisine 高级厨师=Culinary Arts Specialist 高级烹饪专家(PEQ项目)</B></U></P>
                <IMG src="../images/peq/professions/cp10.jpg" style="width: 100%; height: auto; padding: 25px 0 25px;" class="img-rounded" alt="">
                <P><B>课时: </B>1995小时; </P>
                <P><B>文凭: </B>DEP/DVS;</P>
                <P><B>就业岗位: </B>高级餐厅、宴会、商业厨房、游轮等地的主厨和厨师。</P>
                <P><B>职业技能:</B></P>
                <UL>
                    <LI>掌握最前沿的西餐料理技能。</LI>
                    <LI>可根据食物原料的产地和处理方式制作相应的高级菜肴。</LI>
                    <LI>熟悉并掌握魁北克原产食物原料和当地菜肴。</LI>
                    <LI>掌握地区性和国际性的西餐菜单，并可为不同季节和场合设计高级菜单。</LI>
                </UL>
                <P><B>课程介绍: </B></P>
                <UL>
                    <LI>专业厨师课程训练学生拥有西餐制作的专业技能和经验，包括：正确地处理不同食材、西餐配料、不同种类的餐饮服务、制定菜单和特色菜、摆盘及装饰和时令菜肴设计等，学生将系统地学习西餐头盘、汤品、肉类、海鲜、蔬菜、酱汁、甜点等类别的餐点制作方式和技巧，以及准备一场餐饮活动所需的知识。
                    </LI>
                </UL>
                <P><B>就业方向: </B></P>
                <UL>
                    <LI>厨师，各类餐饮机构，如：餐厅、酒店、外烩、咖啡厅、宴会、商业厨房、旅游景点和游船等。</LI>
                </UL>
                <P><B>执业资格: </B></P>
                <UL>
                    <LI>理解加拿大公共卫生法。</LI>
                    <LI>掌握安全使用各类后厨设备的技能。</LI>
                    <LI>掌握各类专业厨师技能。</LI>
                    <LI>掌握专业厨房各类食物原料的处理技能，包括红白案及甜食配餐等。</LI>
                    <LI>掌握西式摆盘和餐饮装饰技术。</LI>
                    <LI>可为各类餐食设计菜单和酒水单。</LI>
                </UL>
                <P><B>入学条件: </B></P>
                <UL>
                    <LI>年满17周岁，通过中等学校二年级的英语课，成绩良好，有一定的英语使用能力。</LI>
                    <LI>入学时已完成中国的中等学校二年级学业。包括：高中、职高、中专、技术学校等。（需提交学校开具的四个学期的成绩单和在读证明）</LI>
                </UL>
                <P><B>适读学生: </B></P>
                <UL>
                    <LI>喜爱西餐烹饪工作；希望作为专业西餐厨师拥有职业资格的高中生或成年人。</LI>
                </UL>

                <P style="padding-top: 25px;"><U><B>10. Plumbing & Heating 管道和暖气 + Starting a Business 创业</B></U></P>
                <P>同样也是超过1800个小时的培训课程，毕业由魁省教育部颁发正规职业培训文凭和证书。并且，只要法语通过中级B2的水平，就可直接申请魁省经验类移民PEQ，并且免面试，直接移民。Plumbing & Heating 管道和暖气这个项目有包括工地作业健康安全指导，机械管道系统，冷热水安装分配，能源学和热学等共计1680小时的课程安排，历时16个月。学生完成课程后掌握能源电力，排水疏通，修理维护能源设施等相关知识，并得到在管道修理维护，能源电力抢修，机械师等工作的机会。在完成课程培训后，学生将获得专业技能和较多的工作机会。为补齐1800个小时的学制，学生还可以申请Starting a Business 创业项目培训，课程时间为330个小时，课程内容包括计算机技术，市场销售，职业规划等。直接入学，无申请要求。毕业后获DEP文凭加ASP证书。</P>

                <P style="padding-top: 25px;"><U><B>11. Aesthetics 美容 +  Electrolysis 电针除痣=Beauty Care Specialist 美容护理专家(PEQ项目)</B></U></P>
                <P>此配对专业同样也是1800个小时的培训课程，毕业由魁省教育部颁发正规职业培训文 凭和证书。并且，只要法语通过中级B2的水平，就可直接申请魁省经验类移民PEQ，并且免面试，直接移民。Aesthetics 美容这个项目课程设置1350个小时，历时12个月，项目培训内容涉及会计学众多领域，包括身体结构学，基础美容化妆，脚部护理，脸部护理，背部护理，按摩，皮肤肌理分析，沟通与交流技巧等学科。学生完成项目后，可获得美容、美体、化妆，按摩护理等专业技能。职业选择可从事专业化妆师，化妆顾问，审美咨询师等职业。获得在私人或大型美容机构，咨询公司工作的机会。就业广泛，前途明朗。可与Aesthetics 美容配对组合的是 Electrolysis 电针除痣专业。这个专业有包括皮肤肌理学，咨询，卫生安全需等共计450个小时的课程安排，历时4个月，与Aesthetics 美容项目组合搭配可满足PEQ需要有至少1800个小时的课程基础。毕业后获DEP文凭加ASP证书。</P>

                <P style="padding-top: 25px;"><U><B>12. Hairdressing 理发 +  Electrolysis 电针除痣</B></U></P>

                <P>此配对专业同样也是超过1800个小时的培训课程，毕业由魁省教育部颁发正规职业培训文凭和证书。并且，只要法语通过中级B2的水平，就可直接申请魁省经验类移民PEQ，并且免面试，直接移民。Hairdressing 理发这个专业课程设置1470个小时，历时12个月。课程内容包括健康安全指导，头部护理，头发头皮检查指导，染发，颜色校正，产品推销服务，个性剪发等。学生毕业后可掌握染发剂正确计量计算，根据顾客脸型气质设计个性发型，高级沙龙服务等技能，并从事在专业发型设计室，美容机构，高级形象设计机构从事理发师，专业发型设计师，美容美发形象顾问等职业。可与Hairdressing 理发专业配对组合的同样可为Electrolysis 电针除痣。这个专业除上述介绍的课程外，还有包道德准则，社会法则等在内的共计450个小时的课程安排，历时4个月，与Aesthetics 美容项目组合搭配可满足PEQ需要有至少1800个小时的课程基础。毕业后获DEP文凭加ASP证书。</P>

                <P style="padding-top: 25px;"><U><B>13. Health, Assistance and Nursing Care 护士助理　(PEQ项目)</B></U></P>

                <P><B>课时: </B>1800小时; </P>
                <P><B>文凭: </B>DEP/DVS;</P>
                <P><B>就业岗位: </B>注册护士助理</P>
                <P><B>职业技能:</B></P>
                <UL>
                    <LI>拥有区分健康和疾病概念的知识和技能</LI>
                    <LI>发展理解和运用医疗救助和护理技术知识的灵活能力</LI>
                    <LI>学习如何与患者建立有效的沟通并给予帮助的能力</LI>
                    <LI>掌握运用现代医疗系统的能力</LI>
                    <LI>永远有效沟通的能力</LI>
                </UL>
                <P><B>课程介绍: </B></P>
                <UL>
                    <LI>该课程为没有任何护士经验和知识的高中毕业生提供完整的护士助理知识和技术，毕业生可持证应聘护士助理岗位，并在该岗位获得事业成就。小班教学可让学生与老师充分沟通，并获得充分的练习和学习机会。</LI>
                    <LI>最后的学习模块是实习，学校还为学生就业提供指导和帮助。往年毕业生的就业率超过了90%，是加拿大倍受雇主欢迎的职业技术专业。</LI>
                    <LI>护士助理证书的应聘者可在地区性政府健康机构，健康疗养机构，医院和康复护理机构就职。</LI>
                </UL>
                <P><B>入学条件: </B></P>
                <UL>
                    <LI>年满17周岁，成绩良好，有一定的英语使用能力。</LI>
                    <LI>入学时已完成中国的中等学校二年级学业。包括：高中、职高、中专、技术学校等。（需提交学校开具的四个学期的成绩单和在读证明）</LI>
                </UL>
                <P><B>适读学生: </B></P>
                <UL>
                    <LI>喜爱护士行业，希望获得加拿大护士助理职业技术证书。</LI>
                    <LI>希望从事护理和看护等工作，并进入加拿大护理系统继续学习的青年。</LI>
                </UL>
                <P style="padding-top: 25px;"><U><B>14. Pharmacy Technical Assistance 药剂师助理</B></U></P>

                <P>
                    Pharmacy Technical Assistance 药剂师助理这个项目课程设置1230个小时，历时10个月，项目培训内容涉及药剂学众多领域，包括药剂剂量计算，职业健康与安全知识，无菌准备，肠胃外部用药，制药应用程序软件知识，无菌卫生原则及技巧，沟通与合作技巧等学科。学生完成项目后，可获得基础制药、在监督下完成诊断，开处方等专业技能，并培养沟通合作等基础职场能力。职业选择可从事专业药剂师，医疗咨询师等职业。获得在制药、医疗、诊所、医院等专业场所的工作的机会。就业广泛，前途明朗。移民时可加16分，与另外一个专业配合在一起，若超过1800小时的培训，同样可以申请PEQ快速移民。
                </P>
            </DIV>
            <DIV style="min-height: 75px"></DIV>
        </DIV>
    </DIV>

    <DIV id="content">Scroll &darr;</DIV>
    <A href="#" id="back-to-top" title="Back to top">&uarr;</A>
    <NOSCRIPT>Your browser does not support JavaScript!</NOSCRIPT>
    <SCRIPT>
        if ($('#back-to-top').length) {
            var scrollTrigger = 100, // px
                backToTop = function () {
                    var scrollTop = $(window).scrollTop();
                    if (scrollTop > scrollTrigger) {
                        $('#back-to-top').addClass('show');
                    } else {
                        $('#back-to-top').removeClass('show');
                    }
                };
            backToTop();
            $(window).on('scroll', function () {
                backToTop();
            });
            $('#back-to-top').on('click', function (e) {
                e.preventDefault();
                $('html,body').animate({
                    scrollTop: 0
                }, 700);
            });
        }
        $("span.menu").click(function () {
            $(".top-nav ul").slideToggle(500, function () {
            });
        });
    </SCRIPT>
</asp:Content>

